# laughedelic/brew-completions
# edc/bass
jdxcode/gh
# brigand/fast-nvm-fish
rcorrear/plugin-kubectl
evanlucas/fish-kubectl-completions
aliz-ai/google-cloud-sdk-fish-completion
Ladicle/fish-kubectl-prompt
halostatue/fish-fzf
shinriyo/breeze
jorgebucaran/fish-bax
halostatue/fish-brew
halostatue/fish-utils
