fisherman/done
fisherman/fzf
fisherman/getopts
fisherman/gitignore
fishpkg/fish-humanize-duration
fisherman/z
halostatue/fish-utils
rcorrear/plugin-kubectl
misterch0c/fishextract
rstacruz/fish-autols
otms61/fish-pet
